tap "homebrew/cask-versions"
tap "cloverhealth/tap"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "homebrew/cask-drivers"
brew "cloc"
brew "cmake"
brew "colordiff"
brew "coreutils"
brew "fasd"
brew "fzf"
brew "git"
brew "git-lfs"
brew "go"
brew "htop"
brew "hub"
brew "jq"
brew "lf"
brew "llvm"
brew "moreutils"
brew "neovim"
brew "node"
brew "parallel"
brew "pv"
brew "pyenv"
brew "pyenv-virtualenv"
brew "q"
brew "ripgrep"
brew "watchman"
brew "wget"
brew "yadm"
cask "amethyst"
cask "iterm2"
cask "sublime-text"
cask "transmission"
cask "vlc"
cask "yubico-authenticator"
