tap "caskroom/cask" tap "caskroom/versions"
tap "cloverhealth/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "thought-machine/please"
brew "cloc"
brew "cmake"
brew "colordiff"
brew "coreutils"
brew "dcmtk"
brew "fasd"
brew "fzf"
brew "gcc"
brew "openblas"
brew "git"
brew "git-lfs"
brew "go"
brew "htop"
brew "hub"
brew "jq"
brew "lf"
brew "llvm"
brew "moreutils"
brew "neovim"
brew "node"
brew "packer"
brew "pandoc"
brew "pandoc-crossref"
brew "parallel"
brew "pgformatter"
brew "plantuml"
brew "postgresql", restart_service: true
brew "pv"
brew "pyenv"
brew "pyenv-virtualenv"
brew "q"
brew "ripgrep"
brew "s3fs"
brew "terraform"
brew "tesseract"
brew "watchman"
brew "wget"
brew "yadm"
brew "thought-machine/please/please"
cask "amethyst"
cask "dash"
cask "dropbox"
cask "horos"
cask "iterm2"
cask "java8"
cask "libreoffice"
cask "macdown"
cask "mactex"
cask "pycharm-ce"
cask "slack"
cask "spotmenu"
cask "spotify"
cask "sublime-text"
cask "transmission"
cask "virtualbox"
cask "vlc"

